# დაჯამება (+)
print("5 + 3 =", 5 + 3)     # 8
print("12 + 7 =", 12 + 7)   # 19
print("9 + 6 =", 9 + 6)     # 15

# გამოკლება (-)
print("10 - 4 =", 10 - 4)   # 6
print("20 - 9 =", 20 - 9)   # 11
print("15 - 8 =", 15 - 8)   # 7

# გამრავლება (*)
print("3 * 4 =", 3 * 4)     # 12
print("6 * 7 =", 6 * 7)     # 42
print("5 * 9 =", 5 * 9)     # 45

# მთელრიცხვითი გაყოფა (//)
print("15 // 2 =", 15 // 2) # 7
print("28 // 5 =", 28 // 5) # 
print("100 // 10 =", 100 // 10) # 10

# ხარისხში აყვანა (**)
print("2 * 3 =", 2 * 3)   # 8
print("5 * 2 =", 5 * 2)   # 25
print("3 * 4 =", 3 * 4)   # 81